<?php

return [
    'forgot_pass_msg' => 'Забули свій пароль? Без проблем. Просто повідомте нам свою адресу електронної пошти, і ми надішлемо вам електронною поштою посилання для скидання пароля, за яким ви зможете вибрати новий.',
    'user_added_msg'  => 'Дякуємо за реєстрацію! Перш ніж почати, чи могли б ви підтвердити свою адресу електронної пошти, натиснувши посилання, яке ми щойно надіслали вам? Якщо ви не отримали електронного листа, ми з радістю надішлемо вам інший.',
    'verify_email_sent_msg' => 'Нове посилання для підтвердження було надіслано на адресу електронної пошти, яку ви вказали під час реєстрації.',
    'require_pass_confirmation_msg' => 'Це захищена частина додатку. Будь ласка, підтвердьте свій пароль, перш ніж продовжити.'
];
